Repository: mindaffect/MindAffectSpellerIOS
Catalog: MindAffectSpeller/*.lproj/Localizable.strings
Languages: nl

# DefaultSentence1
source: I want to say something.
nl: Ik wil wat zeggen

# defaultSentence2
source: I would like a drink.
nl: Mag ik wat te drinken?

# defaultSentence3
source: I am not sitting comfortably.
nl: Ik zit niet lekker

# homescreen.title
source: Start screen
nl: Startscherm

source: No
nl: Nee

source: Sentence
nl: Zin

# settings-screen.title
source: Settings
nl: Instellingen

# settings.pages.brain-presses.title
source: Brain presses
nl: Brein-besturing

# settings.pages.keyboard
source: Keyboard
nl: Toetsenbord

# settings.pages.sound
source: Sound
nl: Geluid

# settings.pages.start-screen
source: Start screen
nl: Startscherm

# settings.pages.startscreen.subtitle
source: Choose between variants of the Start Screen. Edit sentences 1-3
nl: Kies tussen twee varianten van het Start-scherm.

# settings.pages.startscreen1.title
source: Start screen (1)
nl: Startscherm (1)

# settings.pages.startscreen2.subtitle
source: Edit the Start Screen sentences 4-9.
nl: Bewerk zinnen 4 t/m 9 van het Start-scherm.

# settings.pages.startscreen2.title
source: Start screen (2)
nl: Startscherm (2)

# sleep-screen.explanation.if-alarm-off
source: Double tap to switch to the Alarm button.
nl: Tap twee keer snel achter elkaar op het scherm om de Alarm-knop zichtbaar te maken.

# sleep-screen.explanation.if-alarm-on
source: Double tap again to go back to the Start screen.
nl: Tap nogmaals twee keer op het scherm om terug te gaan naar het Start-scherm.

# start-screen.sentences.variant
source: 9 sentences instead of 3 + Yes and No
nl: 9 zinnen i.p.v. 3 + Ja en Nee

# Temp-test
source: Temporary test
nl: Tijdelijke test

# test
source: bla e
nl: bla n

source: Yes
nl: Ja

# yes-no.no
source: No
nl: Nee

# yes-no.yes
source: Yes
nl: Ja
